Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: This wallet has no balance on a network Aperture can swap on yet. Receive some crypto on Ethereum, Base, Solana, or another supported network to get started.
af: Hierdie beursie het nog geen balans op 'n netwerk waarop Aperture kan omruil nie. Ontvang kripto op Ethereum, Base, Solana, of 'n ander ondersteunde netwerk om te begin.
ar: ليس لهذه المحفظة رصيد على شبكة يمكن لـ Aperture المبادلة عليها بعد. استلم بعض العملات المشفّرة على Ethereum أو Base أو Solana أو شبكة مدعومة أخرى للبدء.
bg: Този портфейл все още няма баланс в мрежа, в която Aperture може да размени. Получете малко крипто в Ethereum, Base, Solana или друга поддържана мрежа, за да започнете.
bn: Aperture যে নেটওয়ার্কে সোয়াপ করতে পারে সেখানে এই ওয়ালেটের এখনও কোনো ব্যালেন্স নেই। শুরু করতে Ethereum, Base, Solana বা অন্য সমর্থিত নেটওয়ার্কে কিছু ক্রিপ্টো গ্রহণ করুন।
ca: Aquesta cartera encara no té saldo en cap xarxa on Aperture pugui intercanviar. Rep una mica de cripto a Ethereum, Base, Solana o una altra xarxa compatible per començar.
cs: Tato peněženka zatím nemá zůstatek na žádné síti, na které umí Aperture směňovat. Začněte tím, že přijmete kryptoměnu na Ethereum, Base, Solana nebo jiné podporované síti.
da: Denne tegnebog har ingen saldo på et netværk, Aperture kan bytte på endnu. Modtag noget krypto på Ethereum, Base, Solana eller et andet understøttet netværk for at komme i gang.
de: Dieses Wallet hat noch kein Guthaben in einem Netzwerk, in dem Aperture tauschen kann. Empfange etwas Krypto auf Ethereum, Base, Solana oder einem anderen unterstützten Netzwerk, um zu starten.
el: Αυτό το πορτοφόλι δεν έχει ακόμη υπόλοιπο σε δίκτυο όπου το Aperture μπορεί να κάνει ανταλλαγές. Λάβετε λίγα κρυπτονομίσματα σε Ethereum, Base, Solana ή άλλο υποστηριζόμενο δίκτυο για να ξεκινήσετε.
es: Esta cartera aún no tiene saldo en una red donde Aperture pueda intercambiar. Recibe algo de cripto en Ethereum, Base, Solana u otra red compatible para empezar.
et: Sellel rahakotil pole veel saldot võrgus, milles Aperture saab vahetada. Alustamiseks võtke krüpto vastu Ethereumis, Base'is, Solanas või muus toetatud võrgus.
fa: این کیف پول هنوز هیچ موجودی روی شبکه‌ای که Aperture بتواند روی آن تبدیل کند ندارد. برای شروع، مقداری رمزارز روی Ethereum، Base، Solana یا شبکه‌ی پشتیبانی‌شده‌ی دیگری دریافت کنید.
fi: Tällä lompakolla ei vielä ole saldoa verkossa, jossa Aperture voi vaihtaa. Aloita vastaanottamalla kryptoa Ethereumissa, Basessa, Solanassa tai muussa tuetussa verkossa.
fil: Wala pang balance ang wallet na ito sa isang network na maaaring i-swap ng Aperture. Tumanggap ng crypto sa Ethereum, Base, Solana, o ibang suportadong network para magsimula.
fr: Ce portefeuille n'a pas encore de solde sur un réseau où Aperture peut échanger. Recevez des cryptos sur Ethereum, Base, Solana ou un autre réseau pris en charge pour commencer.
he: לארנק זה אין עדיין יתרה ברשת ש-Aperture יכול להמיר בה. קבל מעט קריפטו ב-Ethereum, Base, Solana או רשת נתמכת אחרת כדי להתחיל.
hi: इस वॉलेट में अभी ऐसे किसी नेटवर्क पर बैलेंस नहीं है जिस पर Aperture स्वैप कर सकता है। शुरू करने के लिए Ethereum, Base, Solana, या किसी अन्य समर्थित नेटवर्क पर कुछ क्रिप्टो प्राप्त करें।
hr: Ovaj novčanik još nema stanje na mreži na kojoj Aperture može zamjenjivati. Primite nešto kriptovalute na Ethereumu, Baseu, Solani ili drugoj podržanoj mreži za početak.
hu: Ennek a tárcának még nincs egyenlege olyan hálózaton, amelyen az Aperture tud átváltani. Az induláshoz fogadj kriptót Ethereumon, Base-en, Solanán vagy más támogatott hálózaton.
id: Dompet ini belum memiliki saldo di jaringan yang dapat ditukar Aperture. Terima sejumlah kripto di Ethereum, Base, Solana, atau jaringan lain yang didukung untuk memulai.
is: Þetta veski er ekki enn með stöðu á neti sem Aperture getur skipt á. Taktu á móti einhverri rafmynt á Ethereum, Base, Solana eða öðru studdu neti til að byrja.
it: Questo wallet non ha ancora saldo su una rete su cui Aperture può effettuare swap. Ricevi delle cripto su Ethereum, Base, Solana o un'altra rete supportata per iniziare.
ja: このウォレットには、Aperture がスワップできるネットワーク上の残高がまだありません。Ethereum、Base、Solana、または他の対応ネットワークで暗号資産を受け取って始めましょう。
ko: 이 지갑에는 아직 Aperture가 스왑할 수 있는 네트워크의 잔액이 없습니다. 시작하려면 Ethereum, Base, Solana 또는 다른 지원 네트워크에서 암호화폐를 받으세요.
lt: Ši piniginė dar neturi balanso tinkle, kuriame Aperture gali keisti. Kad pradėtumėte, gaukite kriptovaliutos „Ethereum“, „Base“, „Solana“ ar kitame palaikomame tinkle.
lv: Šim makam vēl nav bilances tīklā, kurā Aperture var apmainīt. Saņemiet kriptovalūtu Ethereum, Base, Solana vai citā atbalstītā tīklā, lai sāktu.
ml: ഈ വാലറ്റിന് Aperture-ന് സ്വാപ്പ് ചെയ്യാൻ കഴിയുന്ന ഒരു നെറ്റ്‌വർക്കിൽ ഇതുവരെ ബാലൻസില്ല. ആരംഭിക്കാൻ Ethereum, Base, Solana, അല്ലെങ്കിൽ പിന്തുണയ്ക്കുന്ന മറ്റൊരു നെറ്റ്‌വർക്കിൽ കുറച്ച് ക്രിപ്റ്റോ സ്വീകരിക്കുക.
mr: Aperture स्वॅप करू शकेल अशा नेटवर्कवर या वॉलेटची अद्याप शिल्लक नाही. सुरू करण्यासाठी Ethereum, Base, Solana, किंवा दुसऱ्या समर्थित नेटवर्कवर काही क्रिप्टो प्राप्त करा.
ms: Dompet ini belum mempunyai baki pada rangkaian yang boleh ditukar oleh Aperture. Terima sedikit kripto pada Ethereum, Base, Solana, atau rangkaian lain yang disokong untuk bermula.
nb: Denne lommeboken har ingen saldo på et nettverk Aperture kan bytte på ennå. Motta litt krypto på Ethereum, Base, Solana eller et annet støttet nettverk for å komme i gang.
nl: Deze wallet heeft nog geen saldo op een netwerk waarop Aperture kan wisselen. Ontvang wat crypto op Ethereum, Base, Solana of een ander ondersteund netwerk om te beginnen.
pa: ਇਸ ਵਾਲਿਟ ਦੀ ਅਜੇ ਅਜਿਹੇ ਨੈੱਟਵਰਕ 'ਤੇ ਕੋਈ ਬਕਾਇਆ ਨਹੀਂ ਹੈ ਜਿਸ 'ਤੇ Aperture ਸਵੈਪ ਕਰ ਸਕਦਾ ਹੈ। ਸ਼ੁਰੂ ਕਰਨ ਲਈ Ethereum, Base, Solana, ਜਾਂ ਕਿਸੇ ਹੋਰ ਸਮਰਥਿਤ ਨੈੱਟਵਰਕ 'ਤੇ ਕੁਝ ਕ੍ਰਿਪਟੋ ਪ੍ਰਾਪਤ ਕਰੋ।
pl: Ten portfel nie ma jeszcze salda w sieci, w której Aperture obsługuje wymianę. Odbierz kryptowalutę w Ethereum, Base, Solanie lub innej obsługiwanej sieci, aby zacząć.
pt_br: Esta carteira ainda não tem saldo em uma rede em que o Aperture possa trocar. Receba alguma cripto na Ethereum, Base, Solana ou outra rede compatível para começar.
ro: Acest portofel nu are încă sold pe o rețea pe care Aperture poate schimba. Primește niște cripto pe Ethereum, Base, Solana sau pe altă rețea acceptată pentru a începe.
ru: У этого кошелька пока нет баланса в сети, где Aperture может обменивать. Получите криптовалюту в Ethereum, Base, Solana или другой поддерживаемой сети, чтобы начать.
sk: Táto peňaženka zatiaľ nemá zostatok v sieti, v ktorej môže Aperture vymieňať. Prijmite nejakú kryptomenu na Ethereum, Base, Solana alebo inej podporovanej sieti, aby ste začali.
sl: Ta denarnica še nima stanja v omrežju, v katerem lahko Aperture zamenjuje. Prejmite nekaj kriptovalute na Ethereumu, Base, Solani ali drugem podprtem omrežju, da začnete.
sr: Ovaj novčanik još nema stanje na mreži na kojoj Aperture može da menja. Primite nešto kriptovaluta na Ethereum-u, Base-u, Solana-i ili drugoj podržanoj mreži da biste počeli.
sv: Denna plånbok har inget saldo på ett nätverk som Aperture kan byta på ännu. Ta emot lite krypto på Ethereum, Base, Solana eller ett annat stött nätverk för att komma igång.
sw: Wallet hii bado haina salio kwenye mtandao ambao Aperture inaweza kubadilisha. Pokea crypto kwenye Ethereum, Base, Solana, au mtandao mwingine unaotumika ili kuanza.
ta: இந்த வாலட்டில் Aperture ஸ்வாப் செய்யக்கூடிய நெட்வொர்க்கில் இன்னும் இருப்பு இல்லை. தொடங்க Ethereum, Base, Solana, அல்லது மற்றொரு ஆதரிக்கப்படும் நெட்வொர்க்கில் கொஞ்சம் கிரிப்டோவைப் பெறவும்.
te: ఈ వాలెట్‌కు Aperture స్వాప్ చేయగల నెట్‌వర్క్‌లో ఇంకా బ్యాలెన్స్ లేదు. ప్రారంభించడానికి Ethereum, Base, Solana, లేదా మరొక మద్దతు ఉన్న నెట్‌వర్క్‌లో కొంత క్రిప్టోను స్వీకరించండి.
th: กระเป๋าเงินนี้ยังไม่มียอดคงเหลือบนเครือข่ายที่ Aperture สวอปได้ รับคริปโทบน Ethereum, Base, Solana หรือเครือข่ายอื่นที่รองรับเพื่อเริ่มต้น
tr: Bu cüzdanın henüz Aperture'ın takas yapabileceği bir ağda bakiyesi yok. Başlamak için Ethereum, Base, Solana veya desteklenen başka bir ağda biraz kripto alın.
uk: Цей гаманець ще не має балансу в мережі, де Aperture може обмінювати. Отримайте трохи криптовалюти в Ethereum, Base, Solana або іншій підтримуваній мережі, щоб почати.
ur: اس والیٹ کا ابھی کسی ایسے نیٹ ورک پر بیلنس نہیں جس پر Aperture تبادلہ کر سکے۔ شروع کرنے کے لیے Ethereum، Base، Solana، یا کسی اور معاون نیٹ ورک پر کچھ کرپٹو وصول کریں۔
vi: Ví này chưa có số dư trên một mạng mà Aperture có thể hoán đổi. Hãy nhận một ít tiền mã hóa trên Ethereum, Base, Solana hoặc một mạng được hỗ trợ khác để bắt đầu.
zh_hans: 此钱包在 Aperture 可兑换的网络上尚无余额。请在 Ethereum、Base、Solana 或其他受支持的网络上接收一些加密货币以开始。
zh_hant: 此錢包在 Aperture 可兌換的網路上尚無餘額。請在 Ethereum、Base、Solana 或其他支援的網路上接收一些加密貨幣以開始。

source: This wallet is no longer in the local store.
af: Hierdie beursie is nie meer in die plaaslike stoor nie.
ar: لم تَعُد هذه المحفظة في التخزين المحلي.
bg: Този портфейл вече не е в локалното хранилище.
bn: এই ওয়ালেট আর স্থানীয় স্টোরে নেই।
ca: Aquesta cartera ja no és a l'emmagatzematge local.
cs: Tato peněženka již není v lokálním úložišti.
da: Denne tegnebog findes ikke længere i det lokale lager.
de: Diese Wallet ist nicht mehr im lokalen Speicher.
el: Αυτό το πορτοφόλι δεν βρίσκεται πλέον στον τοπικό χώρο αποθήκευσης.
es: Este wallet ya no está en el almacenamiento local.
et: Seda rahakotti enam kohalikus salvestises ei ole.
fa: این کیف پول دیگر در حافظهٔ محلی موجود نیست.
fi: Tämä lompakko ei ole enää paikallisessa muistissa.
fil: Wala na ang wallet na ito sa local store.
fr: Ce portefeuille n'est plus dans le stockage local.
he: ארנק זה אינו עוד באחסון המקומי.
hi: यह वॉलेट अब स्थानीय स्टोर में नहीं है।
hr: Ovaj novčanik više nije u lokalnoj pohrani.
hu: Ez a tárca már nincs a helyi tárolóban.
id: Dompet ini tidak lagi berada di penyimpanan lokal.
is: Þetta veski er ekki lengur í staðbundnu geymslunni.
it: Questo portafoglio non è più nell'archivio locale.
ja: このウォレットは、ローカルの保存領域にはもう存在しません。
ko: 이 지갑은 로컬 저장소에 더 이상 없습니다.
lt: Šios piniginės vietinėje saugykloje nebėra.
lv: Šis maks vairs nav vietējā krātuvē.
ml: ഈ വാലറ്റ് ഇനി ലോക്കൽ സ്റ്റോറിലില്ല.
mr: हे वॉलेट आता स्थानिक स्टोरमध्ये नाही.
ms: Dompet ini tidak lagi berada di stor tempatan.
nb: Denne lommeboken er ikke lenger i det lokale lageret.
nl: Deze portemonnee staat niet meer in de lokale opslag.
pa: ਇਹ ਵਾਲਿਟ ਹੁਣ ਸਥਾਨਕ ਸਟੋਰ ਵਿੱਚ ਨਹੀਂ ਹੈ।
pl: Tego portfela już nie ma w lokalnym magazynie.
pt_br: Esta carteira não está mais no armazenamento local.
ro: Acest portofel nu mai există în stocarea locală.
ru: Этого кошелька больше нет в локальном хранилище.
sk: Táto peňaženka už nie je v lokálnom úložisku.
sl: Te denarnice ni več v lokalni shrambi.
sr: Овај новчаник више није у локалној похрани.
sv: Denna plånbok finns inte längre i den lokala lagringen.
sw: Pochi hii haiko tena kwenye hifadhi ya ndani.
ta: இந்த வாலட் இனி உள்ளூர் சேமிப்பகத்தில் இல்லை.
te: ఈ వాలెట్ ఇకపై స్థానిక స్టోర్‌లో లేదు.
th: กระเป๋าสตางค์นี้ไม่อยู่ในที่จัดเก็บภายในเครื่องอีกต่อไป
tr: Bu cüzdan artık yerel depolamada yok.
uk: Цього гаманця більше немає в локальному сховищі.
ur: یہ والٹ مقامی اسٹور میں اب موجود نہیں ہے۔
vi: Ví này không còn trong kho lưu trữ cục bộ.
zh_hans: 此钱包已不在本地存储中。
zh_hant: 此錢包已不在本機儲存中。

source: This wallet only watches an address — nothing secret is stored on this iPhone, so nothing secret is lost. You can add it again anytime.
af: Hierdie beursie hou net 'n adres dop — niks geheim word op hierdie iPhone gestoor nie, dus gaan niks geheim verlore nie. Jy kan dit enige tyd weer byvoeg.
ar: هذه المحفظة تراقب عنوانًا فقط — لا يُخزَّن شيء سري على جهاز iPhone هذا، لذا لا يُفقد شيء سري. يمكنك إضافتها مجددًا في أي وقت.
bg: Този портфейл само наблюдава адрес — нищо тайно не се съхранява на този iPhone, така че нищо тайно не се губи. Можете да го добавите отново по всяко време.
bn: এই ওয়ালেট শুধু একটি ঠিকানা দেখে — এই iPhone-এ কোনো গোপন কিছু সংরক্ষিত নেই, তাই কোনো গোপন কিছু হারায় না। আপনি এটি যেকোনো সময় আবার যোগ করতে পারেন।
ca: Aquesta cartera només observa una adreça: no s'hi guarda res secret en aquest iPhone, de manera que no es perd res secret. La pots tornar a afegir en qualsevol moment.
cs: Tato peněženka pouze sleduje adresu — na tomto iPhonu není uloženo nic tajného, takže se nic tajného neztratí. Můžete ji kdykoli přidat znovu.
da: Denne tegnebog overvåger kun en adresse — intet hemmeligt er gemt på denne iPhone, så intet hemmeligt går tabt. Du kan tilføje den igen når som helst.
de: Dieses Wallet beobachtet nur eine Adresse – auf diesem iPhone wird nichts Geheimes gespeichert, also geht nichts Geheimes verloren. Du kannst es jederzeit erneut hinzufügen.
el: Αυτό το πορτοφόλι απλώς παρακολουθεί μια διεύθυνση — δεν αποθηκεύεται τίποτα μυστικό σε αυτό το iPhone, οπότε δεν χάνεται τίποτα μυστικό. Μπορείτε να το προσθέσετε ξανά οποτεδήποτε.
es: Esta cartera solo observa una dirección: no se almacena nada secreto en este iPhone, así que no se pierde nada secreto. Puedes añadirla de nuevo en cualquier momento.
et: See rahakott ainult jälgib aadressi — sellel iPhone'il ei salvestata midagi salajast, seega midagi salajast ei lähe kaduma. Saate selle igal ajal uuesti lisada.
fa: این کیف پول فقط یک نشانی را نظارت می‌کند — هیچ راز محرمانه‌ای روی این آیفون ذخیره نشده، بنابراین هیچ رازی از دست نمی‌رود. می‌توانید هر زمان دوباره آن را اضافه کنید.
fi: Tämä lompakko vain seuraa osoitetta — mitään salaista ei ole tallennettu tähän iPhoneen, joten mitään salaista ei menetetä. Voit lisätä sen uudelleen milloin tahansa.
fil: Ang wallet na ito ay nagbabantay lang ng isang address — walang lihim na nakaimbak sa iPhone na ito, kaya walang lihim na mawawala. Maaari mo itong idagdag muli anumang oras.
fr: Ce portefeuille surveille seulement une adresse — rien de secret n'est stocké sur cet iPhone, donc rien de secret n'est perdu. Vous pouvez l'ajouter à nouveau à tout moment.
he: ארנק זה רק עוקב אחר כתובת — שום דבר סודי אינו נשמר ב-iPhone זה, ולכן דבר סודי אינו אובד. תוכל להוסיף אותו שוב בכל עת.
hi: यह वॉलेट केवल एक पते को देखता है — इस iPhone पर कोई गुप्त चीज़ संग्रहीत नहीं है, इसलिए कोई गुप्त चीज़ नहीं खोती। आप इसे कभी भी फिर से जोड़ सकते हैं।
hr: Ovaj novčanik samo prati adresu — ništa tajno nije pohranjeno na ovom iPhoneu, pa se ništa tajno ne gubi. Možete ga ponovno dodati bilo kada.
hu: Ez a tárca csak egy címet figyel — semmi titkos nincs tárolva ezen az iPhone-on, így semmi titkos nem vész el. Bármikor hozzáadhatod újra.
id: Dompet ini hanya memantau alamat — tidak ada rahasia yang disimpan di iPhone ini, jadi tidak ada rahasia yang hilang. Anda dapat menambahkannya lagi kapan saja.
is: Þetta veski fylgist aðeins með vistfangi — ekkert leyndarmál er geymt á þessum iPhone, svo ekkert leyndarmál glatast. Þú getur bætt því við aftur hvenær sem er.
it: Questo wallet osserva solo un indirizzo — nulla di segreto è memorizzato su questo iPhone, quindi nulla di segreto va perso. Puoi aggiungerlo di nuovo in qualsiasi momento.
ja: このウォレットはアドレスを監視するだけです — 秘密の情報はこの iPhone に保存されていないため、秘密の情報は失われません。いつでも再び追加できます。
ko: 이 지갑은 주소만 감시합니다 — 이 iPhone에 비밀이 저장되지 않으므로 손실되는 비밀이 없습니다. 언제든지 다시 추가할 수 있습니다.
lt: Ši piniginė tik stebi adresą – šiame iPhone nieko slapto nesaugoma, todėl niekas slapto neprarandama. Galite ją vėl pridėti bet kada.
lv: Šis maks tikai novēro adresi — šajā iPhone netiek glabāts nekas slepens, tāpēc nekas slepens netiek zaudēts. Varat to atkārtoti pievienot jebkurā laikā.
ml: ഈ വാലറ്റ് ഒരു വിലാസം മാത്രം നിരീക്ഷിക്കുന്നു — ഈ iPhone-ൽ രഹസ്യമൊന്നും സംഭരിച്ചിട്ടില്ല, അതിനാൽ രഹസ്യമൊന്നും നഷ്ടപ്പെടുന്നില്ല. നിങ്ങൾക്ക് എപ്പോൾ വേണമെങ്കിലും അത് വീണ്ടും ചേർക്കാം.
mr: हे वॉलेट फक्त एका पत्त्याचे निरीक्षण करते — या iPhone वर कोणतीही गुप्त गोष्ट संग्रहित नाही, त्यामुळे कोणतीही गुप्त गोष्ट गमावली जात नाही. तुम्ही ते कधीही पुन्हा जोडू शकता.
ms: Dompet ini hanya memerhati alamat — tiada rahsia disimpan pada iPhone ini, jadi tiada rahsia yang hilang. Anda boleh menambahnya semula pada bila-bila masa.
nb: Denne lommeboken overvåker bare en adresse — ingenting hemmelig er lagret på denne iPhonen, så ingenting hemmelig går tapt. Du kan legge den til igjen når som helst.
nl: Deze wallet volgt alleen een adres — er wordt niets geheims op deze iPhone opgeslagen, dus er gaat niets geheims verloren. Je kunt hem altijd opnieuw toevoegen.
pa: ਇਹ ਵਾਲਿਟ ਸਿਰਫ਼ ਇੱਕ ਪਤੇ ਨੂੰ ਦੇਖਦਾ ਹੈ — ਇਸ iPhone 'ਤੇ ਕੋਈ ਗੁਪਤ ਚੀਜ਼ ਸਟੋਰ ਨਹੀਂ ਹੈ, ਇਸ ਲਈ ਕੋਈ ਗੁਪਤ ਚੀਜ਼ ਨਹੀਂ ਗੁਆਚਦੀ। ਤੁਸੀਂ ਇਸਨੂੰ ਕਿਸੇ ਵੀ ਸਮੇਂ ਦੁਬਾਰਾ ਸ਼ਾਮਲ ਕਰ ਸਕਦੇ ਹੋ।
pl: Ten portfel tylko obserwuje adres — na tym iPhonie nie przechowuje się żadnych tajemnic, więc nic tajnego nie zostaje utracone. Możesz dodać go ponownie w każdej chwili.
pt_br: Esta carteira apenas observa um endereço — nada secreto está armazenado neste iPhone, então nada secreto é perdido. Você pode adicioná-la novamente a qualquer momento.
ro: Acest portofel doar urmărește o adresă — nimic secret nu este stocat pe acest iPhone, așa că nimic secret nu se pierde. Îl poți adăuga din nou oricând.
ru: Этот кошелёк только наблюдает за адресом — ничего секретного на этом iPhone не хранится, поэтому ничего секретного не теряется. Вы можете добавить его снова в любое время.
sk: Táto peňaženka len sleduje adresu — na tomto iPhone nie je uložené nič tajné, takže sa nič tajné nestratí. Môžete ju kedykoľvek znova pridať.
sl: Ta denarnica samo opazuje naslov — na tem iPhonu ni shranjenega nič tajnega, zato se nič tajnega ne izgubi. Lahko jo kadar koli znova dodate.
sr: Ovaj novčanik samo prati adresu — ništa tajno nije sačuvano na ovom iPhone-u, pa se ništa tajno ne gubi. Možete ga ponovo dodati bilo kada.
sv: Denna plånbok bevakar bara en adress — inget hemligt är lagrat på denna iPhone, så inget hemligt går förlorat. Du kan lägga till den igen när som helst.
sw: Wallet hii hutazama anwani tu — hakuna siri iliyohifadhiwa kwenye iPhone hii, kwa hiyo hakuna siri inayopotea. Unaweza kuiongeza tena wakati wowote.
ta: இந்த வாலட் ஒரு முகவரியை மட்டுமே கண்காணிக்கிறது — இந்த iPhone இல் ரகசியம் எதுவும் சேமிக்கப்படவில்லை, எனவே ரகசியம் எதுவும் இழக்கப்படாது. நீங்கள் எப்போது வேண்டுமானாலும் அதை மீண்டும் சேர்க்கலாம்.
te: ఈ వాలెట్ ఒక చిరునామాను మాత్రమే గమనిస్తుంది — ఈ iPhoneలో రహస్యం ఏదీ నిల్వ చేయబడలేదు, కాబట్టి రహస్యం ఏదీ పోదు. మీరు ఎప్పుడైనా దాన్ని మళ్లీ జోడించవచ్చు.
th: กระเป๋าเงินนี้เพียงเฝ้าดูที่อยู่เท่านั้น — ไม่มีข้อมูลลับที่จัดเก็บไว้บน iPhone นี้ จึงไม่มีข้อมูลลับสูญหาย คุณสามารถเพิ่มได้อีกเมื่อใดก็ได้
tr: Bu cüzdan yalnızca bir adresi izler — bu iPhone'da gizli hiçbir şey saklanmaz, bu nedenle gizli hiçbir şey kaybolmaz. İstediğiniz zaman tekrar ekleyebilirsiniz.
uk: Цей гаманець лише спостерігає за адресою — на цьому iPhone не зберігається нічого секретного, тому нічого секретного не втрачається. Ви можете додати його знову будь-коли.
ur: یہ والیٹ صرف ایک ایڈریس کو دیکھتا ہے — اس آئی فون پر کوئی خفیہ چیز محفوظ نہیں، اس لیے کوئی خفیہ چیز ضائع نہیں ہوتی۔ آپ اسے کسی بھی وقت دوبارہ شامل کر سکتے ہیں۔
vi: Ví này chỉ theo dõi một địa chỉ — không có gì bí mật được lưu trên iPhone này, nên không mất gì bí mật. Bạn có thể thêm lại bất cứ lúc nào.
zh_hans: 此钱包仅观察一个地址——此 iPhone 上未存储任何机密内容，因此不会丢失任何机密内容。你可随时重新添加。
zh_hant: 此錢包僅觀察一個地址——此 iPhone 上未儲存任何機密內容，因此不會遺失任何機密內容。你可隨時重新加入。

source: This wallet was imported from a private key. There is no recovery phrase to show.
af: Hierdie beursie is vanaf 'n privaat sleutel ingevoer. Daar is geen herstelfrase om te wys nie.
ar: تم استيراد هذه المحفظة من مفتاح خاص. لا توجد عبارة استرداد لعرضها.
bg: Този портфейл е импортиран от частен ключ. Няма фраза за възстановяване, която да се покаже.
bn: এই ওয়ালেটটি একটি প্রাইভেট কী থেকে ইমপোর্ট করা হয়েছিল। দেখানোর জন্য কোনো রিকভারি ফ্রেজ নেই।
ca: Aquesta cartera es va importar des d'una clau privada. No hi ha cap frase de recuperació per mostrar.
cs: Tato peněženka byla importována ze soukromého klíče. Není zde žádná obnovovací fráze k zobrazení.
da: Denne wallet blev importeret fra en privat nøgle. Der er ingen gendannelsesfrase at vise.
de: Dieses Wallet wurde aus einem privaten Schlüssel importiert. Es gibt keine Wiederherstellungsphrase, die angezeigt werden kann.
el: Αυτό το πορτοφόλι εισήχθη από ιδιωτικό κλειδί. Δεν υπάρχει φράση ανάκτησης για εμφάνιση.
es: Esta billetera se importó desde una clave privada. No hay frase de recuperación que mostrar.
et: See rahakott imporditi privaatvõtmest. Pole taastefraasi, mida kuvada.
fa: این کیف پول از یک کلید خصوصی وارد شده است. عبارت بازیابی‌ای برای نمایش وجود ندارد.
fi: Tämä lompakko tuotiin yksityisestä avaimesta. Näytettävää palautuslausetta ei ole.
fil: Ang wallet na ito ay na-import mula sa private key. Walang recovery phrase na maipapakita.
fr: Ce portefeuille a été importé depuis une clé privée. Il n'y a pas de phrase de récupération à afficher.
he: הארנק הזה יובא ממפתח פרטי. אין ביטוי שחזור להצגה.
hi: यह वॉलेट निजी कुंजी से इम्पोर्ट किया गया था। दिखाने के लिए कोई रिकवरी फ़्रेज़ नहीं है।
hr: Ovaj novčanik uvezen je iz privatnog ključa. Nema fraze za oporavak za prikaz.
hu: Ezt a tárcát privát kulcsból importálták. Nincs megjeleníthető helyreállítási kifejezés.
id: Dompet ini diimpor dari kunci pribadi. Tidak ada frasa pemulihan untuk ditampilkan.
is: Þetta veski var flutt inn úr einkalykli. Engin endurheimtarsetning er til að sýna.
it: Questo portafoglio è stato importato da una chiave privata. Non c'è alcuna frase di recupero da mostrare.
ja: このウォレットは秘密鍵からインポートされました。表示できる復元フレーズはありません。
ko: 이 지갑은 개인 키에서 가져왔어요. 표시할 복구 문구가 없어요.
lt: Ši piniginė buvo importuota iš privataus rakto. Atkūrimo frazės nėra ką rodyti.
lv: Šis maciņš tika importēts no privātās atslēgas. Nav atkopšanas frāzes, ko parādīt.
ml: ഈ വാലറ്റ് സ്വകാര്യ കീയിൽ നിന്നാണ് ഇറക്കുമതി ചെയ്തത്. കാണിക്കാൻ റിക്കവറി വാക്യമില്ല.
mr: हे वॉलेट खाजगी कीवरून आयात केले होते. दाखवण्यासाठी कोणताही रिकव्हरी फ्रेज नाही.
ms: Dompet ini diimport dari kunci peribadi. Tiada frasa pemulihan untuk ditunjukkan.
nb: Denne lommeboken ble importert fra en privat nøkkel. Det finnes ingen gjenopprettingsfrase å vise.
nl: Deze portemonnee is geïmporteerd uit een privésleutel. Er is geen herstelzin om weer te geven.
pa: ਇਹ ਵਾਲਿਟ ਪ੍ਰਾਈਵੇਟ ਕੁੰਜੀ ਤੋਂ ਆਯਾਤ ਕੀਤਾ ਗਿਆ ਸੀ। ਦਿਖਾਉਣ ਲਈ ਕੋਈ ਰਿਕਵਰੀ ਫ਼ਰੇਜ਼ ਨਹੀਂ।
pl: Ten portfel został zaimportowany z klucza prywatnego. Nie ma frazy odzyskiwania do wyświetlenia.
pt_br: Esta carteira foi importada de uma chave privada. Não há frase de recuperação para mostrar.
ro: Acest portofel a fost importat dintr-o cheie privată. Nu există nicio frază de recuperare de afișat.
ru: Этот кошелёк был импортирован из приватного ключа. Фразы восстановления для показа нет.
sk: Táto peňaženka bola importovaná zo súkromného kľúča. Nie je k dispozícii žiadna obnovovacia fráza na zobrazenie.
sl: Ta denarnica je bila uvožena iz zasebnega ključa. Ni obnovitvene fraze za prikaz.
sr: Овај новчаник је увезен из приватног кључа. Нема фразе за опоравак коју бисмо могли да прикажемо.
sv: Den här plånboken importerades från en privat nyckel. Det finns ingen återställningsfras att visa.
sw: Pochi hii iliingizwa kutoka ufunguo wa faragha. Hakuna maneno ya kurejesha ya kuonyesha.
ta: இந்த வாலெட் தனிப்பட்ட விசையிலிருந்து இறக்குமதி செய்யப்பட்டது. காட்ட மீட்பு சொற்றொடர் இல்லை.
te: ఈ వాలెట్ ప్రైవేట్ కీ నుండి దిగుమతి చేయబడింది. చూపించడానికి రికవరీ పదబంధం లేదు.
th: กระเป๋านี้นำเข้าจากคีย์ส่วนตัว ไม่มีวลีกู้คืนให้แสดง
tr: Bu cüzdan özel anahtardan içe aktarıldı. Gösterilecek bir kurtarma ifadesi yok.
uk: Цей гаманець було імпортовано з приватного ключа. Фрази відновлення для показу немає.
ur: یہ والیٹ نجی کلید سے درآمد کیا گیا تھا۔ دکھانے کے لیے کوئی ریکوری فقرہ نہیں۔
vi: Ví này được nhập từ khóa riêng tư. Không có cụm từ khôi phục để hiển thị.
zh_hans: 此钱包是从私钥导入的。没有可显示的恢复短语。
zh_hant: 此錢包是從私鑰匯入的。沒有可顯示的還原片語。
